<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.43383
s	-3.50855
▁a	-3.94789
'	-4.20786
▁I	-4.214
▁de	-4.36374
▁the	-4.3999
?	-4.40063
,	-4.41459
▁to	-4.44473
▁Tom	-4.44944
t	-4.52488
▁que	-4.63716
▁la	-4.77689
▁you	-4.92478
▁is	-4.93379
▁en	-5.02
▁el	-5.08316
▁¿	-5.09482
▁no	-5.10127
▁es	-5.11862
▁in	-5.23497
▁me	-5.2536
▁un	-5.25555
▁of	-5.32681
n	-5.38877
o	-5.41753
▁No	-5.50794
▁se	-5.6298
▁The	-5.63155
▁that	-5.68465
▁una	-5.73324
▁He	-5.73857
m	-5.75838
▁was	-5.80004
r	-5.82056
▁it	-5.85626
▁Mary	-5.86029
▁and	-5.87823
▁y	-5.88226
d	-5.91858
▁lo	-5.92291
▁El	-5.9285
▁for	-5.94176
▁con	-5.94276
a	-5.94519
▁	-5.95594
▁have	-5.97044
▁su	-6.02102
re	-6.02998
ed	-6.051
▁los	-6.06972
!	-6.06974
▁por	-6.07062
▁he	-6.07482
e	-6.09086
y	-6.11962
▁are	-6.14172
▁my	-6.15269
▁be	-6.16176
▁está	-6.18779
ing	-6.20334
▁para	-6.20996
▁La	-6.24192
▁on	-6.24733
▁do	-6.25376
▁You	-6.25848
▁with	-6.25985
▁not	-6.27923
▁mi	-6.3055
▁A	-6.30995
es	-6.31051
▁We	-6.34342
▁can	-6.34739
▁más	-6.36007
▁She	-6.36009
▁this	-6.37423
▁al	-6.37884
▁Él	-6.38069
▁le	-6.38592
▁his	-6.38634
▁has	-6.3999
▁like	-6.40924
▁your	-6.41894
ll	-6.4208
▁don	-6.42358
te	-6.42428
▁It	-6.42649
▁las	-6.47744
ó	-6.48517
▁want	-6.54177
▁Me	-6.54181
c	-6.55784
▁del	-6.56663
▁know	-6.57196
▁te	-6.57317
▁at	-6.59295
ve	-6.61758
▁Ella	-6.63353
▁her	-6.64671
é	-6.71813
▁him	-6.7361
▁"	-6.73621
do	-6.74868
▁¡	-6.75483
mos	-6.7804
ar	-6.78726
▁go	-6.81291
p	-6.82569
▁will	-6.82761
ta	-6.8334
▁What	-6.83508
▁an	-6.84503
▁qué	-6.84548
▁tu	-6.85286
▁tiene	-6.87269
er	-6.87398
▁what	-6.87564
▁This	-6.8829
▁Es	-6.90648
▁son	-6.90977
▁muy	-6.91718
ly	-6.93179
▁ha	-6.94477
▁so	-6.95482
▁time	-6.95653
se	-6.96189
▁from	-6.96223
▁we	-6.97265
▁had	-6.98721
▁como	-6.98934
▁all	-6.99237
▁very	-6.99395
le	-7.01258
▁They	-7.01944
lo	-7.02576
▁about	-7.02818
▁up	-7.03646
▁My	-7.0603
ra	-7.06284
▁Do	-7.06531
▁casa	-7.06954
▁think	-7.07702
▁one	-7.07767
l	-7.0847
▁o	-7.08891
▁but	-7.09061
▁él	-7.10135
▁Mi	-7.10558
▁hacer	-7.12088
▁out	-7.12298
▁by	-7.13496
Qué	-7.13794
g	-7.13923
la	-7.14114
▁Los	-7.15223
▁fue	-7.1571
▁Esto	-7.17321
▁esta	-7.18122
▁didn	-7.18527
da	-7.18823
en	-7.18955
me	-7.19141
▁estaba	-7.19284
▁get	-7.21101
▁she	-7.21524
▁as	-7.2333
ro	-7.23797
▁here	-7.24765
▁were	-7.25028
▁There	-7.25514
u	-7.2611
▁going	-7.26373
▁si	-7.26793
as	-7.28974
ado	-7.29159
▁would	-7.29359
▁gusta	-7.294
▁pero	-7.30138
▁there	-7.30822
▁than	-7.31948
ri	-7.32108
▁tiempo	-7.32902
▁more	-7.32966
▁ser	-7.33428
▁eso	-7.33568
▁did	-7.33743
▁good	-7.33744
▁todo	-7.3671
▁That	-7.3735
▁re	-7.37827
-	-7.37895
▁Yo	-7.39307
▁doesn	-7.39324
i	-7.3941
▁aquí	-7.39696
▁come	-7.3985
▁mucho	-7.40079
▁este	-7.40282
▁Se	-7.40976
▁nada	-7.41509
al	-7.42459
▁vez	-7.42641
▁see	-7.42887
▁tan	-7.4309
▁need	-7.43584
í	-7.44434
▁How	-7.44465
▁bien	-7.45599
▁should	-7.45734
▁us	-7.46105
▁been	-7.46523
▁era	-7.46723
▁Don	-7.47872
▁ir	-7.48289
▁when	-7.48407
to	-7.49364
▁am	-7.49505
▁who	-7.49667
b	-7.50043
▁puede	-7.50892
▁just	-7.5092
▁algo	-7.51823
ce	-7.52612
▁ella	-7.52827
▁En	-7.53302
▁Si	-7.53967
▁man	-7.53987
ba	-7.54229
▁car	-7.54554
▁much	-7.54976
▁people	-7.55736
▁never	-7.56511
co	-7.57075
▁cuando	-7.5709
▁sus	-7.58412
▁puedo	-7.59488
▁if	-7.60433
▁favor	-7.6065
▁they	-7.60659
▁or	-7.60934
▁day	-7.62585
de	-7.62838
Por	-7.63655
ndo	-7.63775
▁yo	-7.63823
▁va	-7.63959
▁Su	-7.64543
▁T	-7.64936
▁work	-7.65995
in	-7.66392
▁help	-7.67618
▁ver	-7.67797
▁Lo	-7.6785
▁Le	-7.68339
▁now	-7.68456
▁got	-7.696
▁love	-7.69907
▁hay	-7.70015
á	-7.70377
▁Esta	-7.7096
▁too	-7.71106
▁how	-7.71109
▁said	-7.71958
▁ti	-7.72001
▁If	-7.72402
na	-7.72672
▁mejor	-7.73498
▁día	-7.73626
▁Why	-7.73883
li	-7.74062
▁Teng	-7.74179
▁hace	-7.74405
mente	-7.74631
▁dos	-7.74829
▁tell	-7.74941
▁sin	-7.75783
."	-7.76094
an	-7.76121
▁todos	-7.764
ía	-7.77082
▁always	-7.7723
▁only	-7.7738
▁trabajo	-7.77642
▁some	-7.77911
▁our	-7.78088
los	-7.78143
▁vida	-7.78492
▁hablar	-7.78652
ca	-7.78679
no	-7.78936
on	-7.79125
▁last	-7.79346
▁house	-7.79366
▁take	-7.79551
▁tengo	-7.79783
▁dijo	-7.79937
▁Te	-7.80875
▁mañana	-7.81326
ada	-7.81681
▁Quier	-7.81965
▁dinero	-7.82007
▁Este	-7.82448
▁c	-7.82698
A	-7.8344
▁money	-7.83598
▁make	-7.84236
▁back	-7.84253
▁Boston	-7.84565
ga	-7.84601
▁say	-7.84698
▁esto	-7.84822
▁many	-7.84864
▁home	-7.8545
▁two	-7.85596
▁book	-7.86001
▁años	-7.86206
▁lot	-7.86455
▁eat	-7.87084
f	-7.87552
▁s	-7.87669
▁really	-7.87734
▁libro	-7.87842
▁something	-7.8797
▁any	-7.88185
▁sobre	-7.88208
ir	-7.89775
▁could	-7.89776
▁están	-7.90145
▁solo	-7.90151
▁estoy	-7.90349
No	-7.90442
▁them	-7.91035
▁quiero	-7.91091
▁right	-7.91266
▁When	-7.91551
▁había	-7.9161
w	-7.92637
ci	-7.92927
▁Las	-7.93687
▁poco	-7.94097
▁isn	-7.94324
▁new	-7.94391
vi	-7.94827
▁must	-7.95424
▁went	-7.95701
▁speak	-7.95923
▁made	-7.96447
ne	-7.96751
pe	-7.97183
os	-7.9736
ma	-7.9749
▁hombre	-7.97875
▁Por	-7.98043
▁siempre	-7.98069
▁told	-7.98325
▁anything	-7.98379
▁e	-7.99352
▁life	-7.99629
▁C	-8.00359
▁long	-8.0054
ion	-8.00748
▁into	-8.01169
is	-8.01385
▁well	-8.01414
th	-8.01415
▁Can	-8.01469
▁E	-8.01535
▁their	-8.017
?"	-8.02347
▁Who	-8.02375
▁over	-8.02562
▁Are	-8.03032
▁French	-8.03138
▁mundo	-8.03486
▁still	-8.04315
mo	-8.04652
ción	-8.04839
▁Let	-8.04983
▁quiere	-8.04995
▁John	-8.05107
▁off	-8.0543
▁room	-8.05653
ando	-8.07135
▁haber	-8.07153
▁tenía	-8.07456
▁Hay	-8.07471
▁Un	-8.07584
ré	-8.07634
▁live	-8.07743
▁school	-8.07999
▁old	-8.08195
▁Where	-8.08489
z	-8.08812
▁tres	-8.08851
▁ahora	-8.09236
▁antes	-8.09293
▁way	-8.0938
▁ya	-8.09432
▁thought	-8.09474
▁padre	-8.09517
▁nunca	-8.09581
▁noche	-8.09664
▁three	-8.0979
▁today	-8.099
▁better	-8.10279
▁other	-8.10292
▁estar	-8.10317
▁di	-8.10449
▁plan	-8.10615
▁sé	-8.10734
▁gente	-8.11481
▁María	-8.12204
▁demasiado	-8.12251
k	-8.12343
▁francés	-8.12465
▁sabe	-8.12504
pa	-8.12722
▁before	-8.12894
▁won	-8.13095
▁mis	-8.13274
▁idea	-8.13475
▁first	-8.14047
▁years	-8.142
▁talk	-8.14205
▁father	-8.14342
ido	-8.14475
"	-8.14496
▁left	-8.14558
▁English	-8.14701
ck	-8.14795
ron	-8.15224
;	-8.15507
▁co	-8.15773
▁night	-8.16024
go	-8.16047
▁Creo	-8.16173
▁nuevo	-8.16246
▁does	-8.16305
:	-8.16915
▁little	-8.1699
▁De	-8.17079
or	-8.17131
▁mí	-8.1751
▁tarde	-8.17513
tion	-8.17757
▁mismo	-8.17778
▁ca	-8.17824
Cómo	-8.18191
▁In	-8.1822
ic	-8.18439
▁Please	-8.18494
▁verdad	-8.19175
ja	-8.19431
▁every	-8.19733
el	-8.2029
ch	-8.20485
▁hizo	-8.21265
us	-8.21436
▁because	-8.21964
▁inglés	-8.22278
di	-8.22287
▁give	-8.22952
▁dog	-8.22955
ter	-8.23611
▁where	-8.23695
▁ese	-8.23818
▁hecho	-8.24353
▁world	-8.24829
▁ni	-8.24948
▁mal	-8.25088
▁decir	-8.25531
▁came	-8.25537
▁understand	-8.25803
▁read	-8.25828
▁perro	-8.26329
▁down	-8.26505
▁ex	-8.2667
▁find	-8.26701
▁Did	-8.26779
▁pro	-8.26908
nd	-8.27364
▁tomorrow	-8.27613
Dónde	-8.27696
ru	-8.27797
able	-8.28217
▁coche	-8.28375
ur	-8.28491
▁así	-8.28498
ste	-8.29235
je	-8.29537
▁Está	-8.29659
▁Eso	-8.30247
▁Soy	-8.30298
▁quería	-8.30561
▁His	-8.31145
Quién	-8.31248
▁comer	-8.3136
▁saw	-8.31523
▁put	-8.31549
▁hora	-8.31956
▁nothing	-8.32115
▁Ya	-8.32882
▁hoy	-8.32897
▁esa	-8.32924
▁buy	-8.32963
▁play	-8.33036
▁again	-8.33041
que	-8.33128
▁mother	-8.33257
mi	-8.33349
▁agua	-8.33441
▁soy	-8.33443
▁feel	-8.33496
pi	-8.33505
▁porque	-8.33568
va	-8.33684
▁asked	-8.33782
▁wanted	-8.34571
▁without	-8.35154
▁name	-8.35687
▁madre	-8.35806
cia	-8.3606
▁after	-8.361
▁tú	-8.36225
▁gran	-8.36256
▁sea	-8.36272
▁everything	-8.3628
▁believe	-8.36372
▁cosas	-8.36385
▁look	-8.37067
▁water	-8.37196
tra	-8.37317
▁p	-8.37788
▁vi	-8.38222
bo	-8.38302
▁call	-8.38379
▁días	-8.38432
po	-8.38608
Te	-8.38762
▁friend	-8.38849
▁ever	-8.39301
▁semana	-8.39409
▁cómo	-8.39514
▁children	-8.39692
▁job	-8.39975
ver	-8.40005
rá	-8.40019
▁entre	-8.40025
▁Yanni	-8.40063
amos	-8.40405
▁parece	-8.40462
▁pre	-8.40524
▁hard	-8.40587
ría	-8.4062
▁Have	-8.41147
▁menos	-8.4117
▁Al	-8.41562
tu	-8.41727
x	-8.42003
▁S	-8.42218
▁already	-8.42634
ted	-8.4304
▁took	-8.43186
▁used	-8.4322
▁Todos	-8.43261
▁doctor	-8.43506
▁nadie	-8.43799
▁friends	-8.43804
▁Tiene	-8.44184
▁yesterday	-8.44288
▁nos	-8.44477
▁problema	-8.44591
ment	-8.44746
▁da	-8.45565
▁otra	-8.45574
▁uno	-8.45864
▁estado	-8.46052
▁leave	-8.46102
I	-8.46207
▁brother	-8.46272
▁niños	-8.46779
▁language	-8.4723
▁happy	-8.47376
▁most	-8.47435
▁veces	-8.4769
▁voy	-8.47985
▁ciudad	-8.47999
▁use	-8.48275
▁dice	-8.48442
▁things	-8.48486
▁bad	-8.48654
▁gustaría	-8.48978
▁F	-8.48992
▁habla	-8.49016
tic	-8.49036
▁Tomás	-8.4938
▁comprar	-8.49987
Es	-8.49998
▁difícil	-8.50041
▁next	-8.50041
▁Cuando	-8.5005
▁Ha	-8.50095
nos	-8.50231
mp	-8.50243
▁escuela	-8.50353
▁amigo	-8.50519
▁personas	-8.50791
▁amigos	-8.50826
▁found	-8.51194
▁Nunca	-8.51202
▁please	-8.51401
▁doing	-8.5143
▁año	-8.51942
▁year	-8.52084
▁per	-8.52363
bi	-8.52629
▁away	-8.52636
▁best	-8.52725
be	-8.53005
▁fuera	-8.53198
▁problem	-8.53568
▁door	-8.53725
▁otro	-8.53794
▁buen	-8.54169
▁even	-8.54193
un	-8.54236
nte	-8.54438
▁ayuda	-8.54559
▁morning	-8.54612
▁pasado	-8.54804
▁being	-8.55051
Cuál	-8.55079
▁tanto	-8.55178
▁same	-8.55217
est	-8.55233
ting	-8.55308
▁quién	-8.55595
▁niño	-8.55695
▁gave	-8.55883
▁puerta	-8.56146
▁learn	-8.56267
vo	-8.56321
▁también	-8.56367
▁thing	-8.56439
ió	-8.57022
▁debería	-8.57197
▁why	-8.57256
ity	-8.57273
▁cat	-8.57348
▁beautiful	-8.5748
▁bought	-8.57483
ble	-8.57559
▁mar	-8.57715
▁persona	-8.5775
▁teacher	-8.57851
h	-8.57951
▁week	-8.58032
▁estás	-8.585
▁hope	-8.59014
▁buena	-8.59555
▁pe	-8.59674
▁desde	-8.59854
ul	-8.60302
ón	-8.60468
▁dio	-8.60607
▁drink	-8.60693
ia	-8.60817
▁nombre	-8.61109
▁tener	-8.61235
▁Sé	-8.61509
▁girl	-8.61533
▁lugar	-8.61598
idad	-8.61666
ni	-8.61909
▁sure	-8.62263
▁All	-8.62314
▁may	-8.62863
▁stay	-8.63039
▁ten	-8.63237
rse	-8.6325
▁country	-8.63362
▁po	-8.63412
v	-8.63537
▁couldn	-8.63707
▁tienen	-8.6384
▁hermano	-8.63845
▁place	-8.6412
▁late	-8.64281
il	-8.64338
▁person	-8.64419
▁wants	-8.64483
▁después	-8.64671
▁lost	-8.64716
▁let	-8.64719
▁bus	-8.64914
▁rain	-8.65074
▁alguien	-8.65116
▁hacerlo	-8.6523
▁cuenta	-8.65275
aron	-8.6533
▁Tu	-8.65476
▁llama	-8.65691
it	-8.6577
▁Be	-8.6581
▁mujer	-8.65816
▁usted	-8.65899
▁quieres	-8.65991
emos	-8.66007
▁sister	-8.6616
▁puedes	-8.66248
▁podría	-8.66263
De	-8.66406
▁Your	-8.66626
ún	-8.66638
▁nosotros	-8.66737
▁dis	-8.66771
▁seguro	-8.6686
▁own	-8.67232
▁often	-8.67397
▁pa	-8.67468
▁boy	-8.67495
▁hermana	-8.67601
▁Sami	-8.67617
▁great	-8.67703
▁sleep	-8.67771
▁habitación	-8.67853
▁soon	-8.67872
ng	-8.6793
▁sabía	-8.68596
▁ask	-8.68603
ation	-8.68626
▁auto	-8.69276
▁O	-8.69668
ge	-8.69758
▁encontrar	-8.69881
ieron	-8.70249
▁able	-8.70377
▁dónde	-8.70521
iendo	-8.70705
jo	-8.70716
▁So	-8.70839
til	-8.70962
les	-8.70977
▁Con	-8.71031
▁tienes	-8.71127
▁big	-8.71305
▁dejar	-8.71609
▁keep	-8.71773
▁parte	-8.71791
▁pu	-8.71834
ist	-8.71986
sta	-8.72282
▁remember	-8.72291
um	-8.72392
▁ayer	-8.72447
▁pi	-8.72455
▁letter	-8.72456
▁Australia	-8.7255
▁show	-8.72561
▁train	-8.72595
▁Debería	-8.72654
▁Necesit	-8.72692
▁comida	-8.72692
▁enough	-8.72895
▁wrong	-8.72942
id	-8.73312
▁stop	-8.73478
▁Nadie	-8.73597
▁done	-8.73888
▁cold	-8.7393
▁Una	-8.73984
ida	-8.74001
▁grande	-8.74264
fi	-8.74492
▁open	-8.74954
▁Todo	-8.75005
▁pay	-8.75025
Me	-8.75104
ate	-8.75246
▁cannot	-8.75326
▁looking	-8.75363
▁tus	-8.75592
▁país	-8.76076
▁hand	-8.76307
án	-8.76432
▁visto	-8.76671
▁kind	-8.76794
▁todas	-8.76883
▁tra	-8.7692
▁saber	-8.77005
▁feliz	-8.77076
▁food	-8.77076
▁historia	-8.77076
▁true	-8.77212
▁ro	-8.77436
▁ellos	-8.77479
▁eres	-8.77642
▁care	-8.77789
▁bed	-8.77923
▁wasn	-8.78043
▁d	-8.78146
▁yet	-8.78215
▁allí	-8.78257
ad	-8.78294
ther	-8.78441
▁young	-8.78444
▁cu	-8.78475
ive	-8.78639
▁tren	-8.78729
▁leer	-8.78763
dos	-8.78896
▁contra	-8.79252
▁around	-8.7928
aba	-8.7932
per	-8.79385
▁Voy	-8.79418
▁forma	-8.79424
tor	-8.79481
▁ba	-8.79666
▁duran	-8.7976
▁far	-8.79787
▁study	-8.80055
▁muchos	-8.80102
▁Re	-8.80177
▁happened	-8.80271
ación	-8.8037
▁hear	-8.80528
▁which	-8.81246
▁seen	-8.81291
▁Hoy	-8.8135
▁clase	-8.81423
▁heard	-8.81524
▁nuestra	-8.81547
▁visit	-8.82012
▁Esper	-8.82062
▁nuestro	-8.82132
▁han	-8.82145
▁debe	-8.82172
▁Puede	-8.82197
Cuándo	-8.82388
▁such	-8.82408
▁vino	-8.82475
ry	-8.82478
▁lleva	-8.82479
▁while	-8.82531
▁aprender	-8.82542
▁answer	-8.82585
▁profesor	-8.82743
▁difficult	-8.82819
▁libros	-8.82861
▁books	-8.8305
iste	-8.83162
▁gato	-8.8321
▁todavía	-8.83262
▁tomar	-8.83342
▁another	-8.83399
▁part	-8.83442
▁mo	-8.83508
▁café	-8.83543
ha	-8.83659
▁married	-8.83834
gún	-8.84052
lu	-8.84135
▁To	-8.84266
▁mu	-8.84349
▁bueno	-8.84373
▁creo	-8.84568
▁sol	-8.84577
▁gustan	-8.84585
ine	-8.8461
▁city	-8.84622
▁alguna	-8.84673
▁alone	-8.84793
▁woman	-8.84862
▁since	-8.84892
▁once	-8.84904
▁change	-8.85031
▁Solo	-8.85042
▁Ahora	-8.85167
▁toda	-8.85266
▁pronto	-8.85302
▁casi	-8.85341
▁momento	-8.85473
▁sido	-8.85521
▁turn	-8.85641
▁fácil	-8.85702
▁wish	-8.85923
▁hotel	-8.86063
▁these	-8.86255
▁ayudar	-8.86265
tal	-8.8628
▁queda	-8.86334
ás	-8.86525
▁vas	-8.86558
za	-8.86566
▁ta	-8.86616
ces	-8.86797
▁dream	-8.86941
▁fiesta	-8.86941
▁muchas	-8.87154
▁called	-8.87234
gu	-8.87251
▁familia	-8.87309
▁coffee	-8.87393
▁truth	-8.87393
▁hijo	-8.87449
▁g	-8.87499
0	-8.87529
▁party	-8.87787
ica	-8.8809
▁hate	-8.88315
rte	-8.88416
▁ago	-8.88532
▁hospital	-8.88607
▁rápido	-8.88607
ú	-8.88656
si	-8.88814
▁haciendo	-8.89067
▁fin	-8.893
▁sal	-8.89343
▁cost	-8.89401
▁mind	-8.89551
▁b	-8.89595
▁knew	-8.89837
▁cama	-8.89912
▁vive	-8.89923
rd	-8.89926
▁Pens	-8.89958
▁each	-8.90011
▁mayor	-8.90112
▁days	-8.90241
rme	-8.90255
▁importante	-8.90295
▁vivir	-8.90304
▁parents	-8.90458
▁Siempre	-8.90467
qui	-8.90541
▁hu	-8.90684
▁música	-8.9077
▁miedo	-8.90798
fe	-8.91057
▁necesita	-8.91187
▁write	-8.9126
im	-8.91379
▁par	-8.91451
▁padres	-8.91542
▁diez	-8.916
▁important	-8.91611
▁conmigo	-8.91711
▁sí	-8.91906
▁small	-8.92027
▁red	-8.92061
▁die	-8.9224
▁podía	-8.92344
dor	-8.92381
▁P	-8.92421
▁carta	-8.92497
ty	-8.9264
▁accident	-8.92667
less	-8.92709
▁Ere	-8.92762
▁few	-8.9281
lmost	-8.93047
▁pregunta	-8.9316
▁game	-8.93209
sión	-8.93235
▁Japan	-8.93299
▁family	-8.93299
bra	-8.9342
▁joven	-8.9362
▁Ma	-8.93782
▁looks	-8.93875
▁pasa	-8.93923
▁contigo	-8.93943
▁knows	-8.94089
▁película	-8.94265
▁wife	-8.94268
▁Com	-8.94353
ina	-8.9438
▁salir	-8.94628
▁died	-8.94921
man	-8.94965
▁ve	-8.95043
▁Japón	-8.95077
▁llegar	-8.95275
ista	-8.95358
▁tired	-8.95441
▁cosa	-8.95918
▁child	-8.96051
▁sólo	-8.9606
▁cinco	-8.96224
▁those	-8.96394
▁imp	-8.96685
ante	-8.96848
▁table	-8.96928
▁primera	-8.96939
▁r	-8.96955
▁accidente	-8.97044
▁matter	-8.97059
ful	-8.97153
▁word	-8.97758
▁siento	-8.97887
▁easy	-8.97887
▁light	-8.9794
▁Her	-8.97958
▁donde	-8.98019
▁tried	-8.98026
".	-8.98036
▁end	-8.98072
▁"¿	-8.98075
▁music	-8.9809
▁lives	-8.98171
remos	-8.98178
▁amor	-8.98325
▁Tatoeba	-8.98399
▁importa	-8.98403
▁someone	-8.98412
▁fun	-8.98414
fa	-8.98541
▁viene	-8.98732
C	-8.98852
▁nueva	-8.98898
▁watch	-8.98969
▁through	-8.99067
▁under	-8.99259
▁hi	-8.9938
▁color	-8.99402
gi	-8.99504
▁Estaba	-8.99673
▁afraid	-8.99748
▁les	-8.99852
ran	-8.9993
▁cerca	-8.99966
▁Ca	-9.00156
▁try	-9.00245
▁ahí	-9.00435
▁f	-9.00509
▁tipo	-9.00689
▁five	-9.0072
▁walk	-9.01033
encia	-9.0107
▁Our	-9.01332
▁eyes	-9.01515
▁fuerte	-9.01734
das	-9.02049
cio	-9.02162
▁Debe	-9.02465
▁Esa	-9.02599
▁wait	-9.02619
▁Sa	-9.02654
▁busy	-9.0267
ria	-9.02674
▁started	-9.02758
enemos	-9.02778
▁likes	-9.0284
▁hair	-9.02995
▁talking	-9.03014
ke	-9.03028
▁trabajar	-9.03358
▁getting	-9.03358
ones	-9.03373
Cuánto	-9.03435
▁seems	-9.03443
▁Fue	-9.03804
ies	-9.03847
▁ojos	-9.03898
ero	-9.03995
▁pan	-9.04008
▁question	-9.04243
▁pueden	-9.04413
▁encanta	-9.04566
amente	-9.04632
ie	-9.04869
▁Tú	-9.04998
▁Vi	-9.05008
▁together	-9.05008
▁realmente	-9.05051
▁na	-9.05076
▁looked	-9.0511
cha	-9.05262
he	-9.05381
▁palabras	-9.0542
▁start	-9.05635
▁God	-9.05652
bu	-9.05874
▁phone	-9.0596
▁dar	-9.05983
▁anyone	-9.0627
imos	-9.06456
▁sa	-9.06546
▁será	-9.06556
▁palabra	-9.06591
ente	-9.06786
▁hurt	-9.07014
▁teléfono	-9.07192
▁himself	-9.07192
odavía	-9.07198
▁bo	-9.07236
▁Dios	-9.07236
▁alto	-9.07309
▁haven	-9.07375
era	-9.07528
▁acuerdo	-9.0756
ue	-9.07614
▁run	-9.07772
▁capital	-9.0793
▁problemas	-9.08292
▁myself	-9.08302
▁Japanese	-9.08302
ados	-9.08384
▁cha	-9.08455
▁mano	-9.0849
ho	-9.0853
▁horas	-9.08537
cción	-9.08539
▁close	-9.08791
▁present	-9.08864
▁hijos	-9.08997
▁real	-9.09011
▁com	-9.09049
j	-9.09109
▁eating	-9.09182
▁anymore	-9.09237
▁mientras	-9.09274
▁estudiar	-9.09301
▁class	-9.09452
▁usual	-9.09487
cul	-9.09565
▁Di	-9.09581
Quiere	-9.09704
▁fast	-9.09736
▁policía	-9.09802
▁playing	-9.09857
▁jugar	-9.09888
▁men	-9.09902
▁says	-9.09986
▁might	-9.09991
ol	-9.09993
▁Pa	-9.10071
▁pasar	-9.10143
▁Would	-9.10369
▁acerca	-9.10371
▁bastante	-9.10372
▁menudo	-9.10373
▁else	-9.10389
▁rec	-9.10768
▁early	-9.10791
▁reading	-9.1084
las	-9.10995
▁free	-9.11151
▁dicho	-9.1116
▁camino	-9.11324
che	-9.11495
▁dormir	-9.11901
▁D	-9.11925
ers	-9.12116
▁ce	-9.12163
gar	-9.12219
▁error	-9.12299
▁B	-9.12775
▁window	-9.1287
▁yourself	-9.1287
▁lengua	-9.12987
▁razón	-9.13064
▁Parece	-9.13065
▁mesa	-9.13122
▁calle	-9.13151
▁sentence	-9.13213
▁coming	-9.13321
▁face	-9.1337
▁punto	-9.13456
Has	-9.13477
Puedo	-9.13585
▁Co	-9.13938
▁words	-9.14003
▁juego	-9.14045
▁volver	-9.1406
▁Some	-9.14156
▁Estamos	-9.14334
▁Come	-9.14661
▁high	-9.14741
▁Does	-9.14746
ant	-9.14897
▁fire	-9.14969
ico	-9.15038
▁forget	-9.15039
1	-9.15169
▁pueda	-9.1544
▁cara	-9.15544
▁trabaja	-9.15718
▁hours	-9.15732
▁bit	-9.15936
ac	-9.15969
▁ran	-9.16032
▁number	-9.16236
▁One	-9.16244
cer	-9.16264
▁número	-9.16438
▁between	-9.1664
▁dinner	-9.17045
▁emp	-9.17132
▁heart	-9.17251
▁cabeza	-9.17251
▁pasó	-9.17459
Puedes	-9.17492
Estás	-9.17529
S	-9.17811
▁tuvo	-9.17849
▁falta	-9.18066
Tienes	-9.1807
▁ventana	-9.18075
ura	-9.18204
▁comp	-9.18371
ction	-9.18404
▁pequeño	-9.18477
▁escribir	-9.1889
▁bu	-9.18904
io	-9.19053
▁also	-9.19113
▁dur	-9.19229
ban	-9.19324
▁tenemos	-9.1935
▁working	-9.19405
▁aren	-9.19448
nce	-9.19605
▁sick	-9.19709
▁gra	-9.19717
▁Po	-9.19848
▁venir	-9.19958
ling	-9.19989
▁idioma	-9.2009
▁swim	-9.20143
ber	-9.20244
▁puso	-9.20404
▁muerte	-9.20558
red	-9.20576
▁everyone	-9.20576
▁bar	-9.20599
▁temprano	-9.20768
▁Para	-9.20771
▁lado	-9.20869
▁Mar	-9.20875
▁snow	-9.20979
▁death	-9.21202
▁having	-9.21251
▁última	-9.21358
oso	-9.21431
▁happen	-9.21603
▁full	-9.21629
▁conoce	-9.21667
▁sent	-9.2177
▁meeting	-9.21813
▁ga	-9.21823
ró	-9.21862
▁And	-9.21871
▁viejo	-9.22041
▁murió	-9.22041
cho	-9.22057
▁mine	-9.22073
▁manera	-9.22106
▁reason	-9.22255
▁esposa	-9.22255
tar	-9.22327
▁dije	-9.22516
▁result	-9.22682
▁dejó	-9.22686
ras	-9.22766
▁único	-9.22898
▁China	-9.22907
▁tal	-9.22908
▁hubiera	-9.23114
▁piano	-9.23114
Sabes	-9.23117
▁month	-9.2316
▁ho	-9.23359
ud	-9.23414
▁misma	-9.23475
▁fell	-9.23521
▁computer	-9.23546
▁office	-9.23572
▁fall	-9.23618
és	-9.23647
▁milk	-9.2366
ous	-9.23672
ciones	-9.2373
▁Everyone	-9.23767
▁pen	-9.23835
▁ma	-9.23927
▁nice	-9.24011
▁ocupado	-9.2403
▁favorite	-9.24217
▁An	-9.24348
▁estaban	-9.24507
▁meet	-9.24565
▁fueron	-9.24658
▁rest	-9.24672
▁hot	-9.24805
▁frío	-9.24855
por	-9.24967
rio	-9.25055
▁story	-9.25085
sh	-9.25116
▁both	-9.25182
▁mucha	-9.25229
▁human	-9.25314
qu	-9.25355
▁against	-9.25376
▁haya	-9.25395
▁spend	-9.25521
▁travel	-9.25532
▁vio	-9.25537
có	-9.25665
▁police	-9.25959
▁become	-9.2596
▁makes	-9.25996
▁At	-9.26076
▁podemos	-9.26181
▁rich	-9.26182
▁cualquier	-9.26366
▁white	-9.26404
iza	-9.26411
cada	-9.26459
▁Go	-9.26488
▁move	-9.26977
▁Monday	-9.27075
▁poder	-9.27077
▁head	-9.27238
▁Mr	-9.27263
▁born	-9.27302
aste	-9.27313
▁TV	-9.27332
gue	-9.27445
▁short	-9.27525
▁estamos	-9.2758
▁Ba	-9.27624
ure	-9.27774
▁war	-9.27778
zo	-9.27842
▁final	-9.27917
verdad	-9.27955
▁lunes	-9.27984
▁hombres	-9.28013
00	-9.2815
▁movie	-9.28175
▁leche	-9.28176
▁extranjero	-9.28203
T	-9.28228
▁living	-9.28437
osa	-9.28456
▁met	-9.28606
con	-9.28669
▁bajo	-9.28685
▁Ve	-9.28728
▁tienda	-9.28888
▁quien	-9.28914
▁chica	-9.28914
▁pudo	-9.2897
ian	-9.2902
▁park	-9.29071
▁media	-9.2921
P	-9.29262
ness	-9.29294
▁pelo	-9.29316
end	-9.29433
▁four	-9.29585
up	-9.29591
▁aún	-9.29765
▁drive	-9.29999
▁fi	-9.30007
car	-9.30036
▁mistake	-9.30064
▁decided	-9.30179
▁Nobody	-9.30268
▁respuesta	-9.30268
▁station	-9.30269
▁tree	-9.30303
▁usar	-9.30322
Hay	-9.30376
▁suficiente	-9.30456
▁street	-9.305
▁different	-9.305
▁lunch	-9.305
ita	-9.30752
▁students	-9.30782
▁plane	-9.30961
▁Could	-9.30966
▁estación	-9.31014
▁sueño	-9.31022
▁clean	-9.31199
▁six	-9.3137
ip	-9.31424
▁pretty	-9.31434
▁nadar	-9.31529
▁arrived	-9.31591
▁dolor	-9.3168
▁minutos	-9.31721
▁song	-9.3179
▁large	-9.31812
ight	-9.31935
▁cansado	-9.31971
▁esperar	-9.32077
▁past	-9.32449
▁río	-9.32613
▁juntos	-9.32681
▁mean	-9.32782
▁U	-9.32816
▁verano	-9.32852
▁waiting	-9.32885
▁fish	-9.32931
▁li	-9.3296
▁Estado	-9.32983
▁goes	-9.33018
gen	-9.33216
▁prefer	-9.33311
▁unos	-9.33364
▁hija	-9.33365
▁llevar	-9.33583
▁bi	-9.33879
▁cuatro	-9.34046
▁felt	-9.34048
▁age	-9.34241
▁ning	-9.34282
bor	-9.34407
cas	-9.34689
▁guerra	-9.34771
▁entender	-9.34772
hi	-9.35006
▁tonight	-9.35019
▁trying	-9.35056
▁minutes	-9.35102
▁shoes	-9.35156
▁daughter	-9.35257
▁win	-9.35317
▁fe	-9.35394
▁needs	-9.35401
▁ready	-9.35426
ish	-9.35633
▁niña	-9.35745
ros	-9.35791
▁black	-9.35991
▁summer	-9.35991
5	-9.362
▁popular	-9.36237
illa	-9.36443
▁reloj	-9.36483
▁Will	-9.36491
▁Tell	-9.36519
▁trust	-9.36729
▁salud	-9.36752
▁sorry	-9.36761
ated	-9.3681
▁otros	-9.36874
ally	-9.36925
▁médico	-9.36977
▁perder	-9.36985
▁kill	-9.36991
▁van	-9.37004
▁angry	-9.37226
▁realidad	-9.3725
▁pensar	-9.37267
▁lu	-9.373
▁posible	-9.37724
▁languages	-9.37834
▁town	-9.3786
▁bicicleta	-9.37973
▁esté	-9.38026
▁fa	-9.38036
lguien	-9.38055
▁caja	-9.3806
ible	-9.38087
▁Bo	-9.38128
▁exist	-9.3827
▁Spanish	-9.38475
▁pidió	-9.38475
▁edad	-9.38499
▁box	-9.38505
▁Ni	-9.38639
▁mío	-9.38691
▁gone	-9.38699
▁español	-9.38727
▁Unidos	-9.3873
▁Many	-9.38842
▁cree	-9.38855
▁comes	-9.38893
▁turned	-9.39127
▁ropa	-9.39288
▁examen	-9.39294
iera	-9.39373
▁acaba	-9.39409
▁viaje	-9.39487
▁longer	-9.39646
▁zapatos	-9.39925
▁inter	-9.39981
▁cuarto	-9.39996
ito	-9.40007
▁creer	-9.40261
▁order	-9.40276
▁luz	-9.40284
▁quite	-9.40327
lar	-9.4049
▁Ayer	-9.40513
▁Which	-9.40514
ya	-9.4072
▁libre	-9.40741
▁19	-9.40754
▁Ken	-9.40843
▁sun	-9.40863
▁llega	-9.40867
▁sino	-9.40918
2	-9.40972
8	-9.41015
▁interesante	-9.41048
▁Tra	-9.41056
▁hablando	-9.41191
▁river	-9.41282
▁fr	-9.41337
▁times	-9.41481
▁For	-9.41645
▁mujeres	-9.4168
▁near	-9.41777
▁broke	-9.41875
am	-9.42026
▁rico	-9.42078
▁May	-9.42193
▁cocina	-9.42285
▁interesting	-9.4239
▁regalo	-9.42585
qué	-9.42726
▁baby	-9.42854
▁wonder	-9.42865
▁listen	-9.42971
▁dead	-9.42981
▁2	-9.43073
▁-	-9.43301
▁ninguna	-9.43373
▁taxi	-9.43385
▁algunos	-9.4343
6	-9.43637
▁radio	-9.43721
▁ate	-9.43814
▁corazón	-9.43903
▁others	-9.44009
king	-9.44039
▁company	-9.44169
▁tea	-9.44178
rado	-9.44204
▁Li	-9.44425
▁oficina	-9.44436
▁llamar	-9.44462
gan	-9.44509
▁lie	-9.44515
▁As	-9.4474
▁perdido	-9.44971
▁estudiantes	-9.45191
▁stand	-9.45308
▁arm	-9.45332
▁Son	-9.4541
▁store	-9.45514
▁animal	-9.45607
▁largo	-9.45789
▁killed	-9.46036
▁making	-9.4606
▁Ven	-9.46229
▁R	-9.46291
ual	-9.46316
▁moment	-9.4633
▁t	-9.4642
▁primer	-9.46497
▁dark	-9.46504
▁weather	-9.46595
▁secret	-9.46811
▁trouble	-9.46868
▁Gracias	-9.46903
ndi	-9.46954
▁sac	-9.47041
▁finished	-9.47069
nza	-9.4709
led	-9.47236
▁último	-9.47417
▁deberías	-9.47602
▁bring	-9.47703
▁Hi	-9.47755
▁estos	-9.47797
Está	-9.47849
▁iba	-9.47976
▁compró	-9.47982
▁oído	-9.48016
▁wear	-9.48019
▁ven	-9.4803
▁3	-9.48329
▁Mo	-9.48346
▁cambiar	-9.48368
▁sola	-9.4837
▁seis	-9.48457
aña	-9.48501
▁diccionario	-9.48523
▁became	-9.48524
9	-9.48535
▁German	-9.48581
ific	-9.48604
▁studying	-9.48645
▁whole	-9.48648
▁Aquí	-9.48802
▁speaks	-9.48813
▁hands	-9.49076
ster	-9.49164
▁té	-9.49258
▁lived	-9.49351
▁llegó	-9.49361
▁point	-9.49364
age	-9.49379
mer	-9.49487
Sólo	-9.49508
▁derecho	-9.49646
▁Va	-9.49648
▁possible	-9.49654
▁chance	-9.49661
▁tri	-9.4976
▁sing	-9.49871
fu	-9.49879
▁televisión	-9.49924
▁ido	-9.50091
▁Hace	-9.50095
▁Ziri	-9.50206
land	-9.50228
▁sell	-9.50235
▁dress	-9.50254
▁Give	-9.50267
▁post	-9.50469
▁Nosotros	-9.50489
vis	-9.50583
▁pie	-9.50656
▁hour	-9.50667
can	-9.50678
▁precio	-9.50692
ak	-9.50709
▁caso	-9.50717
▁culpa	-9.50755
▁preguntó	-9.5079
▁árbol	-9.50871
for	-9.50952
▁gas	-9.5098
▁began	-9.51001
▁haga	-9.51026
▁carne	-9.51045
▁manos	-9.51144
▁poner	-9.51179
nder	-9.51205
!"	-9.51279
▁frase	-9.51294
ame	-9.51296
▁terrible	-9.51344
▁stupid	-9.51344
▁enfermo	-9.51345
▁bebé	-9.51346
▁calor	-9.51397
’	-9.51631
tos	-9.51691
▁poor	-9.51702
▁chico	-9.51863
▁malo	-9.51922
▁act	-9.51924
▁lejos	-9.51929
▁cierto	-9.51943
▁buscando	-9.51945
▁pain	-9.51999
▁reunión	-9.52207
▁vaya	-9.52214
▁afternoon	-9.52495
ador	-9.52518
▁hice	-9.52587
▁Bu	-9.52647
▁On	-9.52699
▁picture	-9.52704
ko	-9.53027
▁deja	-9.53076
▁student	-9.53305
men	-9.5331
wa	-9.53366
crib	-9.53433
▁flores	-9.53458
▁mala	-9.53488
▁espera	-9.53582
▁ge	-9.53602
▁pequeña	-9.5366
▁less	-9.53845
▁sign	-9.5385
ph	-9.53982
ach	-9.54189
▁cut	-9.54225
▁autobús	-9.54247
▁cook	-9.54333
▁crea	-9.54386
ez	-9.54396
▁Nuestro	-9.54542
▁oír	-9.54675
▁pagar	-9.54838
3	-9.5487
▁20	-9.55075
▁ama	-9.55081
▁wrote	-9.55135
▁G	-9.55341
▁saying	-9.55351
▁clothes	-9.55432
▁Just	-9.55495
arse	-9.55564
▁canción	-9.55628
▁sería	-9.55698
▁Christmas	-9.55731
▁least	-9.5575
▁morir	-9.55762
▁sentido	-9.55772
▁Que	-9.55825
▁then	-9.55993
▁terminar	-9.55995
▁Ho	-9.56054
▁esperando	-9.56081
▁American	-9.56266
▁breakfast	-9.5633
▁ruido	-9.56331
▁nu	-9.56504
▁animales	-9.56542
▁dictionary	-9.56632
▁Take	-9.56632
▁sub	-9.56649
ntes	-9.5682
▁chocolate	-9.56934
▁control	-9.56934
ever	-9.57078
▁sale	-9.57415
▁trip	-9.57492
▁test	-9.57524
▁blanco	-9.57541
▁medio	-9.57576
▁spent	-9.57846
▁grow	-9.57912
▁Ch	-9.57926
▁duro	-9.57945
▁later	-9.58081
▁funciona	-9.5819
▁America	-9.58217
▁building	-9.58219
▁gu	-9.58261
▁older	-9.58306
▁tocar	-9.58331
▁pat	-9.58357
▁case	-9.5846
▁significa	-9.58618
▁personal	-9.58634
▁muerto	-9.58766
▁thinking	-9.58775
ino	-9.58841
▁ne	-9.58893
▁behind	-9.59075
▁entonces	-9.59075
▁quedó	-9.59133
▁ganas	-9.59134
▁chi	-9.59201
▁entrar	-9.59228
▁People	-9.59384
▁touch	-9.59422
▁Na	-9.59494
▁listo	-9.59581
ki	-9.59611
▁exam	-9.59641
▁avión	-9.59697
▁fumar	-9.59747
ger	-9.59752
▁general	-9.59856
▁strong	-9.59903
▁pueblo	-9.60006
▁women	-9.6001
tiva	-9.60133
▁colegio	-9.60319
▁opinion	-9.60319
▁After	-9.60319
▁equipo	-9.60328
▁cake	-9.60367
▁parque	-9.60367
▁Today	-9.60496
▁York	-9.60673
▁vivo	-9.60698
▁Has	-9.60738
▁break	-9.60947
▁homework	-9.60957
▁Sunday	-9.61262
▁rather	-9.61263
▁anoche	-9.61264
▁cielo	-9.61265
iente	-9.61324
cy	-9.61401
▁sabes	-9.61434
ap	-9.6146
▁sound	-9.6148
)	-9.61579
▁japonés	-9.61579
▁Había	-9.61579
▁garden	-9.61579
▁forgot	-9.61589
▁seven	-9.61685
ical	-9.6169
▁señor	-9.61762
▁Fui	-9.61893
▁fact	-9.61893
▁New	-9.61916
▁flowers	-9.61922
4	-9.61941
taking	-9.62067
▁pass	-9.62184
▁tarea	-9.62218
▁mad	-9.62314
▁toma	-9.62314
▁finish	-9.62317
rás	-9.6241
▁caballo	-9.62534
▁along	-9.62541
▁hambre	-9.62577
ren	-9.62589
▁vista	-9.62598
▁Era	-9.62619
▁necesito	-9.62982
▁vamos	-9.63062
▁learning	-9.63119
tivo	-9.63154
▁10	-9.63174
▁birthday	-9.63176
▁vacaciones	-9.63181
▁Ten	-9.63203
▁Sus	-9.63321
En	-9.63363
▁team	-9.63429
▁triste	-9.63535
▁fine	-9.63557
▁somos	-9.63562
▁odia	-9.63587
mina	-9.63709
Lo	-9.63719
▁expensive	-9.63822
▁estuvo	-9.63823
▁(	-9.63824
▁cuidado	-9.63853
ismo	-9.63972
V	-9.6399
▁consider	-9.64011
▁veo	-9.64076
▁Now	-9.64415
▁extraño	-9.64473
▁mountain	-9.64473
▁wine	-9.64522
▁works	-9.64552
▁half	-9.64554
▁sad	-9.64718
ff	-9.64789
▁vestido	-9.648
▁stopped	-9.64812
▁Deja	-9.64965
▁Ju	-9.64966
▁hit	-9.65033
▁capaz	-9.65127
▁W	-9.65171
▁Y	-9.65204
▁side	-9.65308
E	-9.65333
▁«	-9.65453
▁natural	-9.65454
▁dangerous	-9.65463
▁Jane	-9.65467
▁salió	-9.65495
▁But	-9.65642
▁suerte	-9.65794
▁cena	-9.65829
▁primero	-9.65869
Le	-9.65917
▁ganar	-9.66003
▁cumpleaños	-9.66117
▁res	-9.66191
▁Ro	-9.66314
▁restaurant	-9.66419
▁dólares	-9.6645
▁lluvia	-9.6645
▁public	-9.6645
▁second	-9.66452
▁seem	-9.66476
O	-9.6649
▁paper	-9.66491
▁mayoría	-9.66542
ín	-9.66648
▁simple	-9.6674
▁business	-9.66783
▁éxito	-9.66783
▁baño	-9.66788
▁novia	-9.66804
▁ice	-9.66974
▁escuchar	-9.67162
wn	-9.67235
▁eran	-9.67252
▁wearing	-9.67364
▁jardín	-9.67453
▁blue	-9.67453
▁strange	-9.67496
mento	-9.6753
▁novel	-9.67539
▁health	-9.6757
▁Sal	-9.67615
veral	-9.67617
▁piece	-9.67738
▁famous	-9.6779
▁causa	-9.67808
Cuántos	-9.68061
ving	-9.68096
▁husband	-9.68128
▁oportunidad	-9.68128
▁animals	-9.68138
▁secreto	-9.68194
▁estudiante	-9.6821
▁tenido	-9.68214
▁normal	-9.68424
▁pregunto	-9.68467
▁nieve	-9.68468
▁papel	-9.68468
▁tennis	-9.68469
▁tenis	-9.68537
▁outside	-9.68545
Tom	-9.68551
▁nuestros	-9.68732
▁Mis	-9.68806
▁fútbol	-9.68807
▁parecía	-9.68807
▁perdió	-9.68807
▁watching	-9.68871
▁pude	-9.68933
▁smell	-9.69149
▁ju	-9.69298
▁visitar	-9.69392
▁ideas	-9.69544
▁news	-9.69759
▁pobre	-9.69835
▁caught	-9.69842
ance	-9.70135
▁algunas	-9.70269
▁changed	-9.70467
▁montaña	-9.70527
▁preguntas	-9.70604
▁preocupa	-9.70657
▁Vamos	-9.70686
▁loco	-9.70723
▁compañía	-9.70872
▁consejo	-9.70873
▁worry	-9.70874
▁count	-9.7088
▁restaurante	-9.70905
▁law	-9.70987
▁llave	-9.71025
▁meat	-9.71114
ab	-9.71116
▁idiomas	-9.71301
▁pena	-9.71389
▁cry	-9.71467
▁propia	-9.71571
▁Look	-9.71574
▁horse	-9.71599
▁haría	-9.71732
▁siente	-9.71754
▁thank	-9.71869
▁tall	-9.71911
▁mas	-9.72029
▁Habla	-9.72031
D	-9.72068
▁Cu	-9.72145
▁dance	-9.72212
▁enter	-9.72253
▁Every	-9.72267
▁bicycle	-9.72273
▁opinión	-9.72273
▁hungry	-9.7228
▁siquiera	-9.72294
▁quickly	-9.72303
▁road	-9.72314
▁cur	-9.72388
▁enjoy	-9.72395
ton	-9.72395
▁fui	-9.7248
▁K	-9.72481
▁wa	-9.72482
▁lose	-9.72489
rán	-9.7259
▁front	-9.72615
▁negro	-9.72627
▁Da	-9.72654
▁sold	-9.72765
ring	-9.72773
▁Mu	-9.72898
▁solía	-9.72916
▁salt	-9.72951
▁Spain	-9.72981
▁asunto	-9.72982
▁girlfriend	-9.72984
side	-9.72999
▁trata	-9.73305
▁loves	-9.73328
▁vuelta	-9.73337
▁Layla	-9.73343
bla	-9.73399
▁Después	-9.73694
▁floor	-9.73694
▁empezó	-9.73699
▁cup	-9.73704
▁k	-9.73737
▁perros	-9.73814
▁Puedo	-9.73816
▁surprised	-9.73844
▁safe	-9.73887
▁hat	-9.7391
M	-9.74038
▁advice	-9.74053
▁cerveza	-9.74053
▁España	-9.74053
▁seguir	-9.74068
▁catch	-9.74179
▁beber	-9.74261
▁M	-9.74311
▁return	-9.74538
ced	-9.74564
rate	-9.74694
El	-9.74734
▁edificio	-9.74773
▁decision	-9.74774
▁ley	-9.74819
ism	-9.74847
▁tomó	-9.74871
▁perfect	-9.7489
▁speaking	-9.74892
▁Des	-9.74951
▁sat	-9.74964
▁venga	-9.7499
▁hundred	-9.75136
▁sentences	-9.75224
▁Dan	-9.75252
brought	-9.75257
▁bear	-9.75382
▁azul	-9.75501
▁tras	-9.75502
▁quit	-9.75697
ier	-9.75722
▁questions	-9.75737
▁loved	-9.75804
▁mil	-9.75862
▁alemán	-9.75864
▁dentro	-9.75865
▁whe	-9.75879
▁agree	-9.75938
▁partido	-9.75939
▁interested	-9.75976
▁aire	-9.76012
▁grandes	-9.76048
▁crees	-9.7615
▁tro	-9.76173
uc	-9.7623
▁smoke	-9.76231
▁doubt	-9.76232
▁bank	-9.76233
▁puesto	-9.764
▁hasn	-9.76501
▁Get	-9.76531
▁written	-9.76598
▁kept	-9.76598
▁air	-9.76686
▁L	-9.76689
one	-9.76953
▁smoking	-9.76967
Cuánta	-9.76967
▁siete	-9.76972
▁foto	-9.76981
▁With	-9.76983
xi	-9.77106
Ha	-9.77182
▁honest	-9.77202
▁clear	-9.7724
▁alrededor	-9.77338
▁allá	-9.77456
▁careful	-9.77646
▁Mañana	-9.77709
▁cuanto	-9.7771
▁banco	-9.7771
▁propio	-9.7771
▁5	-9.77711
▁hold	-9.77712
nes	-9.78012
▁certain	-9.78083
▁inteligente	-9.78083
▁verte	-9.78084
▁fuego	-9.78109
▁alta	-9.78165
▁accept	-9.78221
▁cámara	-9.78457
▁especial	-9.78457
▁próximo	-9.78457
▁report	-9.78471
▁beer	-9.78488
adas	-9.78538
bre	-9.78573
▁gatos	-9.78683
▁star	-9.78687
▁piensa	-9.78787
▁errores	-9.78821
▁Chinese	-9.78833
▁larga	-9.78854
▁conozco	-9.78861
▁cap	-9.79023
gó	-9.79169
▁empezar	-9.79212
▁Even	-9.79214
▁hermosa	-9.79232
▁sigue	-9.79335
▁entiendo	-9.7961
▁Maybe	-9.79617
tan	-9.79662
▁sense	-9.79663
7	-9.79695
▁problems	-9.79819
▁St	-9.80152
",	-9.80242
▁quedar	-9.80309
ará	-9.80338
▁tío	-9.80353
▁sitio	-9.80363
▁social	-9.80367
▁correct	-9.80396
▁sha	-9.80422
ler	-9.8046
▁miss	-9.80567
Se	-9.80632
▁biblioteca	-9.80734
son	-9.80754
▁campo	-9.80818
▁wall	-9.80859
zar	-9.8087
▁cantar	-9.80899
line	-9.80994
mu	-9.81007
▁France	-9.81119
▁sky	-9.81119
▁atención	-9.8112
▁cal	-9.81175
▁llorar	-9.8118
▁card	-9.81183
▁kiss	-9.81271
▁taste	-9.81297
lf	-9.81324
▁Navidad	-9.81505
▁experience	-9.81505
▁writing	-9.81505
▁check	-9.81505
▁dollars	-9.81505
▁enseña	-9.8154
out	-9.81769
ka	-9.8182
▁Tokyo	-9.81892
▁worth	-9.81893
endo	-9.82002
▁Toda	-9.82041
▁igual	-9.82093
▁contar	-9.82097
▁abuelo	-9.82282
▁Stop	-9.82282
▁camera	-9.82445
▁estará	-9.8254
den	-9.8258
▁bread	-9.82672
▁United	-9.82673
▁conducir	-9.82675
▁completamente	-9.82684
▁feeling	-9.82911
zó	-9.82951
▁demás	-9.83076
▁meses	-9.831
▁learned	-9.83113
ial	-9.83143
▁peor	-9.83171
▁Tokio	-9.8318
▁player	-9.83309
▁Everything	-9.83458
▁herself	-9.83458
▁Esperanto	-9.83459
▁key	-9.83634
▁future	-9.83853
▁sometimes	-9.83854
▁resultado	-9.83859
▁tenga	-9.83879
▁favorito	-9.83933
Cree	-9.84038
▁sit	-9.84059
▁cho	-9.84106
▁known	-9.8412
ega	-9.84134
ario	-9.84157
▁Francia	-9.8425
▁cambio	-9.8425
▁club	-9.8425
▁glad	-9.84259
▁solve	-9.84261
▁w	-9.84336
ries	-9.84468
hose	-9.84618
▁playa	-9.84635
▁habit	-9.84643
▁crazy	-9.84649
▁habría	-9.84649
▁cuesta	-9.8467
▁library	-9.84674
▁art	-9.84761
▁fear	-9.84826
▁eggs	-9.84951
ende	-9.85075
▁nació	-9.85227
▁Ka	-9.85396
▁begin	-9.85452
▁Usted	-9.85553
▁lista	-9.8556
▁arrive	-9.85583
▁Thank	-9.8572
▁played	-9.85721
▁beach	-9.85756
▁blood	-9.85853
▁completely	-9.85895
▁rojo	-9.85902
lic	-9.85911
dad	-9.85933
▁fra	-9.85937
▁Acab	-9.85975
▁guard	-9.8607
▁6	-9.86254
▁drunk	-9.86258
ient	-9.86383
▁needed	-9.86473
▁compar	-9.86484
▁vol	-9.86494
ví	-9.86534
▁huevos	-9.86539
▁boca	-9.86541
▁means	-9.86563
▁novela	-9.86607
▁quieras	-9.86651
▁fruit	-9.86665
▁th	-9.86682
▁thirty	-9.86692
▁noise	-9.86699
▁volvió	-9.86701
▁shirt	-9.86706
▁eaten	-9.8681
imiento	-9.86941
▁Sí	-9.8705
▁treinta	-9.87073
▁situación	-9.87073
chi	-9.87183
▁explain	-9.8725
▁peligroso	-9.87499
▁invierno	-9.87894
▁seemed	-9.88198
▁stayed	-9.88301
▁abroad	-9.88308
▁única	-9.88308
▁abrir	-9.88338
ua	-9.88389
▁trabajando	-9.88415
▁eye	-9.8864
▁diferencia	-9.88723
▁llover	-9.88723
▁sombrero	-9.88723
ound	-9.8877
aciones	-9.88799
▁Bill	-9.88816
▁drinking	-9.89032
▁voz	-9.8914
▁sur	-9.8926
▁Sin	-9.89438
▁kids	-9.89447
▁cuánto	-9.89558
▁quiet	-9.89563
▁Muchos	-9.89568
▁V	-9.89723
▁closed	-9.89745
▁estudia	-9.89756
▁hagas	-9.89794
▁takes	-9.89798
Y	-9.8983
cé	-9.89959
fer	-9.89976
▁futuro	-9.89978
▁fl	-9.89983
Quisiera	-9.90024
▁paid	-9.90031
▁aquel	-9.90267
▁situation	-9.904
▁Ojalá	-9.90437
▁super	-9.90443
▁helped	-9.90459
▁ball	-9.90493
▁barco	-9.90504
▁lleno	-9.90513
▁glass	-9.90638
▁guitar	-9.90729
▁pase	-9.90811
▁conseguir	-9.90823
▁pizza	-9.90823
▁debes	-9.90923
▁king	-9.91047
▁Pro	-9.9105
▁months	-9.91164
▁mistakes	-9.91198
▁uncle	-9.91246
▁imposible	-9.91249
▁voice	-9.91249
▁price	-9.91252
▁frente	-9.91266
▁J	-9.91279
clock	-9.91414
the	-9.91517
▁account	-9.91676
▁attention	-9.91676
▁duda	-9.91683
▁leyendo	-9.91683
▁encontró	-9.91716
▁bag	-9.91763
▁Pon	-9.91769
▁talked	-9.91781
▁cine	-9.91794
La	-9.91796
Ya	-9.91936
▁form	-9.92019
▁gana	-9.92032
▁kitchen	-9.92105
▁cuerpo	-9.92106
▁equivocado	-9.92154
▁opera	-9.92223
▁matar	-9.92332
▁Tierra	-9.92537
ide	-9.92556
▁send	-9.92568
▁eight	-9.92598
▁ves	-9.92697
▁promise	-9.92698
▁Pas	-9.92801
▁gift	-9.9297
▁finger	-9.9299
▁apple	-9.93085
▁San	-9.93178
▁add	-9.93273
▁u	-9.93318
▁States	-9.93405
▁body	-9.93406
▁cayó	-9.93406
▁invent	-9.93638
▁enfermedad	-9.93841
▁camisa	-9.93841
▁asleep	-9.93841
N	-9.93884
▁ill	-9.93921
▁Pero	-9.93964
ile	-9.94088
bur	-9.94231
▁experiencia	-9.94279
▁universidad	-9.94279
▁jugando	-9.94296
▁encontré	-9.94321
Ere	-9.9436
▁extra	-9.94408
tí	-9.94543
▁Odi	-9.94707
▁cuándo	-9.9472
▁Paris	-9.94725
▁brazo	-9.94727
▁joke	-9.94732
▁exactly	-9.94763
▁duele	-9.94793
▁probabl	-9.948
▁emb	-9.94812
▁worked	-9.94816
▁ship	-9.94899
▁sleeping	-9.94996
▁though	-9.95091
▁impossible	-9.95162
▁periódico	-9.95162
▁gracias	-9.95164
▁alive	-9.95295
ped	-9.95306
▁presidente	-9.95372
▁pal	-9.95424
▁passed	-9.95491
▁ci	-9.95511
▁draw	-9.95609
▁pretend	-9.95624
▁Life	-9.9563
▁Lu	-9.9565
▁winter	-9.95659
▁—	-9.95712
▁pone	-9.95837
▁crying	-9.95864
▁serio	-9.95997
▁expect	-9.96063
▁Jim	-9.96068
▁golf	-9.96185
▁laugh	-9.96212
▁arma	-9.96316
unt	-9.96419
▁peligro	-9.96427
▁enemigo	-9.96502
▁hiciste	-9.96502
▁mamá	-9.96502
▁Alguno	-9.96502
▁2:30	-9.96504
▁patient	-9.9651
▁chair	-9.96592
▁disc	-9.96607
▁Put	-9.96698
▁pesar	-9.96719
▁inside	-9.96733
▁pick	-9.96818
▁Everybody	-9.96952
▁newspaper	-9.96952
▁respect	-9.96958
▁taza	-9.96998
▁Tenía	-9.97077
▁suelo	-9.97153
B	-9.97161
▁dogs	-9.97258
▁quieren	-9.97316
cut	-9.97326
mate	-9.97335
▁Europe	-9.97361
▁París	-9.97405
▁modern	-9.97405
▁proud	-9.9746
▁guys	-9.97482
▁terminado	-9.97499
ze	-9.97526
vol	-9.97587
▁vaso	-9.97629
▁firm	-9.9772
▁opened	-9.9775
▁pedir	-9.97757
▁conocer	-9.97785
▁peso	-9.97939
▁foreign	-9.98015
shi	-9.98037
▁teach	-9.9806
▁finally	-9.98082
▁varia	-9.9812
▁common	-9.98317
▁Nothing	-9.98322
▁8	-9.98324
▁información	-9.98328
▁rato	-9.9833
▁novio	-9.98338
▁común	-9.98359
▁ear	-9.98374
ji	-9.9838
▁vendrá	-9.98444
▁glasses	-9.98518
▁scared	-9.98519
▁arte	-9.98521
▁rey	-9.9853
▁bird	-9.98549
para	-9.98663
▁amable	-9.9869
▁liked	-9.9869
▁reco	-9.98759
▁Uno	-9.9876
▁siguiente	-9.98775
▁spoke	-9.98781
▁Someone	-9.9879
▁follow	-9.98798
▁4	-9.98812
tió	-9.98876
▁siendo	-9.99021
▁shall	-9.99077
Con	-9.99107
▁Pi	-9.99185
▁machine	-9.99235
▁swimming	-9.99237
▁viajar	-9.99307
▁Han	-9.99337
▁fat	-9.9958
▁usa	-9.99604
▁casado	-9.99622
▁anybody	-9.99698
▁digas	-9.99698
▁necesario	-9.99698
▁ticket	-9.99698
▁course	-9.99699
▁esperanto	-9.99699
▁wind	-9.99768
▁seat	-9.99895
▁sp	-9.99964
▁fight	-9.99986
shed	-10.0003
▁dormido	-10.0016
▁native	-10.0016
▁comiendo	-10.0021
▁sepa	-10.0022
van	-10.0028
▁sala	-10.0031
▁Ar	-10.0032
arme	-10.0034
▁30	-10.0043
▁pasada	-10.0045
ple	-10.0045
▁manzana	-10.0045
caso	-10.0048
▁Mucha	-10.0056
▁Pe	-10.006
▁abogado	-10.0063
▁alcohol	-10.0063
▁blame	-10.0063
▁decisión	-10.0063
▁running	-10.0063
▁caliente	-10.0064
▁information	-10.0064
▁sitting	-10.0066
Esto	-10.007
▁trans	-10.007
▁wash	-10.0082
cía	-10.0086
▁leg	-10.0089
▁mensaje	-10.011
▁escribió	-10.011
▁film	-10.011
▁chess	-10.011
▁Jack	-10.0111
▁estudiando	-10.0116
▁verde	-10.0118
▁walked	-10.0127
▁admit	-10.0132
▁Dice	-10.0133
▁orden	-10.0142
▁land	-10.0146
▁rules	-10.0148
▁bath	-10.015
▁encuentra	-10.0157
▁recuerdo	-10.0157
▁Algeria	-10.0157
▁pensando	-10.0157
▁piedra	-10.0157
▁choice	-10.0158
▁justo	-10.0161
▁line	-10.0161
▁Necesita	-10.0164
illo	-10.0167
▁Nada	-10.0174
▁cenar	-10.0176
▁caro	-10.018
▁evitar	-10.018
ju	-10.0183
▁caminar	-10.0184
by	-10.0185
▁Casi	-10.019
,"	-10.0194
▁correo	-10.0195
▁church	-10.0205
▁green	-10.0205
▁peace	-10.0205
▁girls	-10.0228
▁chino	-10.0232
▁escrito	-10.0239
▁broken	-10.024
bil	-10.0252
▁abuela	-10.0252
▁Gra	-10.0266
aré	-10.0268
.»	-10.0283
▁silla	-10.0284
uro	-10.0296
▁clases	-10.0297
▁ajedrez	-10.03
▁ruin	-10.0301
▁mantener	-10.0306
ías	-10.0316
▁difference	-10.0348
▁famoso	-10.0348
▁dijiste	-10.0348
▁shop	-10.0349
time	-10.0358
▁paz	-10.0359
▁carro	-10.036
▁sangre	-10.036
▁corre	-10.0364
hu	-10.0366
▁taken	-10.0385
▁evening	-10.039
▁Canadian	-10.0396
▁cuchillo	-10.0396
▁iglesia	-10.0396
▁medicine	-10.0396
▁either	-10.0396
▁stone	-10.0398
gui	-10.0399
▁paso	-10.0403
▁luna	-10.0408
▁weight	-10.0415
▁ocho	-10.0416
▁llena	-10.0416
▁guy	-10.0423
ating	-10.0429
▁mentira	-10.044
▁9	-10.0442
▁canadiense	-10.0445
▁dulce	-10.0445
▁dirección	-10.0445
▁boyfriend	-10.0445
▁juega	-10.0446
▁comió	-10.045
▁camp	-10.0453
▁hable	-10.0489
▁entiende	-10.0494
▁paciente	-10.0494
▁belong	-10.0494
▁type	-10.0494
▁bosque	-10.0494
▁telephone	-10.0494
▁montón	-10.0495
rías	-10.0503
▁traje	-10.0503
▁guitarra	-10.0505
▁vos	-10.0512
▁step	-10.0513
▁Thanks	-10.0513
▁frases	-10.0516
Alguna	-10.0517
▁bebe	-10.0522
▁interesa	-10.0524
▁esperaba	-10.0531
▁Jo	-10.0533
▁considera	-10.0539
▁exactamente	-10.0543
▁thousand	-10.0543
▁worse	-10.0544
▁suele	-10.0554
▁Bob	-10.0554
ales	-10.0559
▁queja	-10.0572
▁És	-10.0581
▁ring	-10.059
▁Europa	-10.0592
▁fruta	-10.0592
ana	-10.0601
▁cab	-10.0604
▁translate	-10.0614
rk	-10.0631
▁planta	-10.0639
▁Skura	-10.0642
▁tierra	-10.0642
▁Good	-10.0642
▁government	-10.0642
▁jamás	-10.0642
▁encontrado	-10.0644
▁dientes	-10.0644
▁necessary	-10.0645
▁Pu	-10.0652
▁necesitas	-10.0658
▁Internet	-10.0691
▁luego	-10.0691
▁London	-10.0692
▁vacation	-10.0693
▁pieza	-10.0695
▁movies	-10.0698
▁Haz	-10.0706
▁Man	-10.0721
▁hará	-10.0722
dio	-10.0738
▁Londres	-10.0741
▁twenty	-10.0741
▁umbrella	-10.0741
▁mouth	-10.0741
▁molesta	-10.0742
▁desea	-10.075
▁hacen	-10.0752
▁acostumbrado	-10.0752
▁fan	-10.0752
▁marido	-10.0754
iva	-10.0764
▁smile	-10.0764
▁serious	-10.0785
▁viven	-10.0788
▁abierta	-10.0792
▁pudiera	-10.0792
▁jefe	-10.0792
▁leaving	-10.0792
▁amiga	-10.0792
▁gradu	-10.0792
▁warm	-10.0796
▁Ra	-10.0822
▁7	-10.0826
rin	-10.0833
ían	-10.0833
▁success	-10.0841
▁danger	-10.0842
▁llamó	-10.0842
▁lawyer	-10.0842
▁insult	-10.0843
▁rompió	-10.0843
▁resolver	-10.0845
▁earth	-10.0846
▁z	-10.0849
▁Prefier	-10.0851
use	-10.0863
▁desk	-10.0869
▁Oh	-10.0875
ex	-10.089
ccording	-10.0893
▁segundo	-10.0893
▁history	-10.0902
▁escucha	-10.092
▁visited	-10.0925
▁raining	-10.0927
eron	-10.0941
▁bonita	-10.0944
▁divertido	-10.0944
▁foot	-10.0945
▁decidió	-10.0945
▁pelea	-10.0955
▁estas	-10.0956
▁abandoned	-10.0966
▁dejes	-10.0968
▁cats	-10.0993
▁principio	-10.0995
▁message	-10.0995
▁esperanza	-10.0996
▁Dame	-10.1008
▁visita	-10.1011
pl	-10.1015
▁nine	-10.1018
▁intentar	-10.1025
▁Yes	-10.1038
▁llegue	-10.1047
▁sweet	-10.1047
▁traffic	-10.1047
▁Quizá	-10.1047
▁across	-10.1047
▁couple	-10.1047
▁suffer	-10.1047
▁paraguas	-10.1047
▁OK	-10.1047
▁comido	-10.1055
▁deseo	-10.1069
▁obra	-10.1074
▁pared	-10.1078
▁sentado	-10.108
▁prueba	-10.1098
▁afuera	-10.1099
▁18	-10.1099
▁village	-10.1104
▁kid	-10.1115
▁tele	-10.1116
▁Tal	-10.1119
cord	-10.112
▁bill	-10.1134
ice	-10.1143
▁share	-10.1148
▁próxima	-10.1151
▁system	-10.1151
▁power	-10.1151
Tiene	-10.1153
▁centro	-10.1157
▁claro	-10.1158
▁boss	-10.1177
▁jugador	-10.1178
▁bro	-10.1184
▁h	-10.1193
▁otras	-10.1199
onozco	-10.1199
▁ello	-10.12
▁neighbor	-10.1203
▁regret	-10.1203
Podrías	-10.1213
▁saben	-10.1219
arro	-10.122
▁waited	-10.1221
▁island	-10.1235
▁Pienso	-10.1256
▁knife	-10.1256
▁silencio	-10.1256
▁bailar	-10.1256
▁abandon	-10.1264
▁países	-10.1276
▁president	-10.1283
way	-10.1285
▁Pre	-10.1294
▁enseñar	-10.1304
L	-10.1305
▁scar	-10.1307
▁Keep	-10.1308
▁cancel	-10.1317
▁vende	-10.1324
▁deal	-10.1329
R	-10.1334
▁levanta	-10.135
ary	-10.1352
▁llevaba	-10.1352
▁everybody	-10.1362
▁viento	-10.1362
▁comenzó	-10.1362
▁attend	-10.1363
▁deporte	-10.1363
▁Viv	-10.1364
▁olvidar	-10.1367
Puede	-10.137
▁walking	-10.1371
▁roja	-10.1372
▁flu	-10.1377
▁ordenador	-10.1387
▁listening	-10.1403
ef	-10.1406
▁público	-10.1415
▁dado	-10.1416
▁Déjame	-10.1418
▁responder	-10.1426
bal	-10.143
▁pescado	-10.1435
▁noticias	-10.1452
▁singing	-10.1455
▁seeing	-10.1455
▁im	-10.1463
▁suit	-10.1467
▁speech	-10.1469
▁sistema	-10.1469
▁soccer	-10.1469
▁invited	-10.1482
▁Try	-10.1488
▁fly	-10.1508
▁respond	-10.151
▁hide	-10.1511
▁corta	-10.1514
▁aconsej	-10.1523
▁shut	-10.1523
▁wood	-10.1524
▁charge	-10.1524
▁busca	-10.1527
▁paga	-10.1527
▁slowly	-10.1529
▁save	-10.1543
▁depend	-10.1551
▁gun	-10.1556
▁Am	-10.1564
▁bottle	-10.1577
▁address	-10.1577
▁video	-10.1577
▁helado	-10.158
▁piso	-10.1585
▁India	-10.1589
▁cream	-10.1597
▁tema	-10.1602
▁Nueva	-10.1632
▁máquina	-10.1632
▁succeed	-10.1632
▁ability	-10.1632
▁smart	-10.1632
▁fuerza	-10.1632
▁concert	-10.1633
▁acá	-10.1635
▁weekend	-10.1637
arlo	-10.164
▁suficientemente	-10.1642
▁rent	-10.1647
▁moon	-10.1648
▁tendrá	-10.1652
▁alma	-10.1653
▁record	-10.1654
▁llegado	-10.1658
ció	-10.1659
▁offer	-10.167
▁mente	-10.1674
▁younger	-10.1674
▁ante	-10.168
▁tend	-10.1685
▁experiment	-10.1687
▁pensaba	-10.1687
▁hurry	-10.1688
▁detrás	-10.1689
▁suena	-10.1694
▁list	-10.1701
▁Maria	-10.1702
▁sh	-10.1702
▁carry	-10.171
▁Alguna	-10.1716
▁Since	-10.1723
▁azúcar	-10.1742
▁estúpido	-10.1742
▁fault	-10.1742
▁metro	-10.1762
▁weren	-10.1765
▁expected	-10.1771
▁atrás	-10.1772
▁cause	-10.1774
cle	-10.1774
▁domingo	-10.1777
▁complain	-10.1777
▁minute	-10.1777
▁planeta	-10.1778
▁tuve	-10.178
▁recordar	-10.1784
▁Germany	-10.1786
▁humanos	-10.1793
▁Alemania	-10.1798
▁Nuestra	-10.1798
▁blanca	-10.1798
▁esfuerzo	-10.1798
▁proyecto	-10.1798
▁discuss	-10.1798
▁entró	-10.18
ear	-10.18
▁baja	-10.1803
uch	-10.1808
bb	-10.1809
ged	-10.181
leg	-10.1812
▁driver	-10.1814
▁hago	-10.1815
▁decirle	-10.1827
▁spi	-10.183
▁trav	-10.183
▁explicar	-10.1836
af	-10.1841
▁grupo	-10.1854
▁libertad	-10.1854
▁limit	-10.1854
▁guess	-10.1855
▁grandfather	-10.1856
▁mirando	-10.1858
▁concierto	-10.1858
▁marry	-10.1862
▁failed	-10.1867
▁vale	-10.188
▁correr	-10.1881
▁dura	-10.1892
▁continue	-10.191
▁heavy	-10.191
▁hiciera	-10.191
▁ocurrió	-10.191
▁política	-10.191
▁principal	-10.191
▁television	-10.191
▁pienso	-10.191
▁hablo	-10.191
ep	-10.1911
▁due	-10.1912
▁vend	-10.1913
▁Quería	-10.1914
▁celebra	-10.1916
▁ustedes	-10.194
▁diferente	-10.1951
▁easily	-10.1966
▁twice	-10.1966
▁conocido	-10.1966
▁countries	-10.1967
▁protect	-10.1972
▁venido	-10.1972
▁match	-10.1973
▁term	-10.1978
▁isla	-10.1978
▁sw	-10.1981
▁received	-10.1981
cciones	-10.1988
▁reglas	-10.1991
▁cross	-10.2
H	-10.2012
▁mejores	-10.2015
▁gustaba	-10.2016
▁worried	-10.2023
▁Earth	-10.2023
▁Sometimes	-10.2023
▁abr	-10.2025
▁valor	-10.2026
puesto	-10.2028
▁ignor	-10.2029
▁rock	-10.2035
▁lucky	-10.2039
▁buenos	-10.2065
illas	-10.2066
▁trees	-10.2072
▁aeropuerto	-10.208
▁estuviera	-10.208
▁similar	-10.208
▁vuelva	-10.208
▁veinte	-10.208
▁totalmente	-10.208
▁Per	-10.2081
▁daño	-10.2081
▁Hu	-10.2081
▁100	-10.2083
▁fotos	-10.2085
▁llevó	-10.2089
▁enamorado	-10.209
igo	-10.2094
▁debo	-10.21
▁sounds	-10.2104
▁lago	-10.2109
▁plays	-10.213
cado	-10.2136
▁Argelia	-10.2138
▁maestro	-10.2138
▁lying	-10.2139
▁space	-10.2144
▁loud	-10.2154
▁Cor	-10.2155
fil	-10.2171
▁dan	-10.2171
▁given	-10.2178
▁missed	-10.218
▁col	-10.2189
▁baseball	-10.2195
▁botella	-10.2196
▁hermoso	-10.2198
▁beat	-10.2198
arte	-10.2206
▁sugar	-10.2214
▁single	-10.2214
▁permit	-10.2233
▁toca	-10.2234
▁clima	-10.2237
cted	-10.2239
▁Ne	-10.2252
▁página	-10.2254
▁cruel	-10.2254
▁vieja	-10.2254
▁encima	-10.2254
▁material	-10.2256
▁state	-10.2257
▁Br	-10.226
▁rosa	-10.226
▁rid	-10.2261
▁sentir	-10.2266
▁favorita	-10.2266
ara	-10.228
▁correcta	-10.2283
▁treat	-10.2289
icia	-10.2291
▁pul	-10.2296
val	-10.2299
▁pájaro	-10.2307
▁capacidad	-10.2312
▁gobierno	-10.2312
▁nobody	-10.2312
▁themselves	-10.2312
▁murder	-10.2312
▁driving	-10.2312
lie	-10.2313
▁ciencia	-10.2316
▁pedí	-10.2317
▁Aunque	-10.2328
▁coat	-10.2337
▁haré	-10.2337
▁Here	-10.2338
▁consist	-10.2342
▁cual	-10.2359
▁inform	-10.2365
▁termina	-10.2369
▁ejemplo	-10.2371
▁airport	-10.2371
▁shopping	-10.2371
▁traducir	-10.2371
▁teeth	-10.2371
▁leído	-10.2371
▁cuál	-10.2374
▁fair	-10.238
ug	-10.2391
